[File]
ANSICP=65001
Author=Pap-Molnár Zsolt (xtra_pap@yahoo.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000000000000480000004800000000000000000000000387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387040387043A9E3A83C58309BE090693070387040387040387040387040387040387040387040387040387040387040387040A5A5B4E4FEF4860D405FA0507F2070799070387040387040387040387040387040387040387040387040387040387049EAAD7A7A8F098A7D80DDF1C07F8080BAF1F03870403870403870403870403870403870403870403870403870405840A5455F15454F14B4AE51225D6368EAD0720BE03870403870403870403870403870493CB9393CB9393CB9393CB9392C894A3A3F1A3A3ED9393E30F0FE08383E0232DD693CB9393CB9393CB9393CB9393CB93FFFFFFFFFFFFFFFFFFFFFFFFF8F8FB5959EA6363E76969E37C7CE6C1C1EA7373E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAFAFC9A9AED9E9EEB9696E67373E5C3C3E85D5DE0FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFF8F8FC6060EC6969EA6E6EE53A3AE88282DB3535E4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFBFBFD4F56BE394DB44F53AA4554B13548B4787DCBFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA5A5FBA5A5FBA5A5FBA5A5FBA5A5FB5762A04B6B925867874B6C8F4E6A997076B3A5A5FBA5A5FBA5A5FBA5A5FBA5A5FB0303F70303F70303F70303F70303F72D38BA387DA33783A53784A53580AB2120CD0303F70303F70303F70303F70303F70303F70303F70303F70303F70303F7070AEE218AD63167A72D81B21D69D50405F40303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70404F51C4AD4090CE50303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70B20EC0404F60303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F70303F700000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000
LangId=1038
Name=Magyar (HUN)
VersionId=5400

[About]
B1=Bezár
Caption=Névjegy
L1=Támogatás:
L2=Fejlesztő:
L4=Tervező:
L5=Licensz
L6=Újdonságok

[Actions]
EqualizerFrame=Hangszínszabályzó
Form.AutoHide=Mód: lebegés, automatikus elrejtéssel
Form.DockTo=Dokkolás
Form.DockToEdges=Képernyő bal oldalához|Képernyő jobb oldalához|Képernyő tetejéhez|Képernyő aljához
Form.DoMaximize=Teljes méret
Form.Fixed=Mód: rögzített
Form.Float=Mód: lebegés
Form.LockPlacement=Ablak pozíció rögzítése
Form.Maximize=Teljes méret|Visszaállít
Form.Minimize=Kis méret
Form.StayOnTop=Mindig felül
Form.Undock=Dokkolás feloldása
Form.Visible=%s - megjelenít|%s - elrejt
PlaylistFrame=Lejátszási lista
QuickSearch=Gyorskeresés
Tabs.ScrollDown=Fülek görgetése visszafele
Tabs.ScrollUp=Fülek görgetése előrefele
Visuals.VisualMenu=Vizuális effektek listája

[AddLinkDialog]
btnOk=OK
Caption=Webcím hozzáadása
lbLink=Közvetítés webcíme:
lbName=Név:

[AIMP]
acCopyTo=Másolás...
acFormsTogglePlaylistVisibility.h=Lejátszási lista megjelenítés/elrejtés
acFormsTogglePlaylistVisibility=Lejátszási lista
acHelp=Súgó
acMainAddFiles.h=Fájlok hozzáadása
acMainAddFiles=Fájlok
acMainAddFolder.h=Mappák hozzáadása
acMainAddFolder=Mappa
acMainAddPlaylist.h=Lejátszási lista hozzáadása
acMainAddPlaylist=Lejátszási lista
acMainAddURL.h=Webcím hozzáadása
acMainAddURL=Webcím
acMainBookmarksManager=Könyvjelző Kezelő
acMainDSPManager=DSP Kezelő
acMainDSPManagerCrossMixing=DSP Kezelő: Beállítások keverése
acMainDSPManagerDSP=DSP Kezelő: DSP/VST
acMainDSPManagerEQ=DSP Kezelő: Kiegyenlítő
acMainDSPManagerSilenceRemover=DSP Kezelő: Csend eltávolítás
acMainDSPManagerSoundEffects=DSP Kezelő: Általános
acMainDSPManagerVolumeNormalization=DSP Kezelő: Hangerő kiegyenlítés
acMainExit.h=AIMP bezárása
acMainMinimize.h=Kis méret / Teljes méret
acMainOpenFiles.h=Fájl(ok) megnyitása
acMainOpenFiles=Fájlok megnyitása
acMainOpenFolder=Mappa megnyitása
acMainOpenPlaylist.h=Lejátszási lista importálása
acMainOpenPlaylist=Lejátszási lista importálása
acMainStayOnTop=Mindig felül
acMLCompressDB=Adatbázis tömörítése
acMLDeleteAll=Minden fájl törlése az adatbázisból
acMLEditBookmark=Könyvjelző szerkesztése...
acMLGroupingTreeDeleteSelected=Törlés az adatbázisból
acMLGroupingTreeDeleteSelectedPhysically=Végleges törlés
acMLLabelsDialog=Címkék...
acMLMakeReport=Jelentés...
acMLMissedFiles=Hiányzó fájlok...
acMLPlayFiles=Minden zenefájl lejátszása
acMLPlayFilesShuffled=Véletlenszerű lejátszás
acMLPlaySelectedFiles=Kijelölt fájl(ok) lejátszása
acMLReloadTagsForAllFiles=Címkék újratöltése minden fájlhoz
acMLReloadTagsForSelectedFiles=Címkék újratöltése a kijelöltekhez
acMLResetStats=Statisztika visszaállítása minden fájlnál
acMLResetStatsForSelectedFiles=Statisztika visszaállítása a kijelölt fájl(ok)nál
acMLTableDeleteSelected=Kijelöltek törlése az adatbázisból
acMLTableSendFilesToActivePlaylist=Hozzáadás az aktív lejátszási listához
acMoveTo=Mozgatás...
acOpenFolder=Mappa megnyitása
acOptionHotkeys.h=Gyorsbillentyűk beállításai
acOptionHotkeys=Gyorsbillentyűk beállításai
acOptionLangs.h=Nyelv beállítása
acOptionLangs=Nyelv
acOptionPlugins.h=Bővítmények beállításai
acOptionPlugins=Bővítmények
acOptions=Beállítások
acOptionShutdown.h=Ütemező beállításai
acOptionShutdown=Ütemező
acOptionSkins.h=Felület beállításai
acOptionSkins=Témák
acPlayableFileCopyFileToClipboard.h=Fájl másolása a vágólapra
acPlayableFileCopyInfoToClipboard.h=Fájlinformációk másolása a vágólapra
acPlayableFileCopyToLastPath.h=Most játszott fájl másolása mappába
acPlayableFileDeletePhysically=Most játszott fájl végleges törlése
acPlayableFileNextBookmark=Következő könyvjelző
acPlayableFilePrevBookmark=Előző könyvjelző
acPlayableFileShowFileInfo=Jelenlegi fájl információi
acPlayableFileShowQTE.h=Címkék szerkesztése
acPlayableFileToggleSwitchInPlaylist.h=A fájl lejátszható (be / ki)
acPlayerCrossMixing=Cross-Mix: be / ki
acPlayerJumpToTime=Ugrás időre
acPlayerNextTrack=Következő zene
acPlayerPauseOnNextTrack=Lejátszás leállítás következő zenénél
acPlayerPlayPause=Lejátszás/Szünet
acPlayerPrevTrack=Előző zene
acPlayerRadioCapture=Felvétel a rádióból
acPlayerRadioCaptureSingleTrack=Felvétel a rádióból (csak egy zenét)
acPlayerRepeat=Zene ismétlése
acPlayerRepeatPartAB="A-B" rész ismétlése
acPlayerSeekBackward.h=Tekerés visszafele
acPlayerSeekForward.h=Tekerés előre
acPlayerShuffle=Véletlenszerű lejátszás
acPlayerSpeedDecrease=Sebesség: csökkentése
acPlayerSpeedIncrease=Sebesség: növelése
acPlayerSpeedResetToDefaults=Sebesség: visszaállítás alapértelmezettre
acPlayerStop.h=Lejátszás leállítás
acPlayerStopAtEnd.h=Lejátszás leállítás a zene végén
acPlayerTempoDecrease=Tempó: csökkentése
acPlayerTempoIncrease=Tempó: növelése
acPlayerTempoResetToDefaults=Tempó: visszaállítás alapértelmezettre
acPlayerVolumeDown.h=Hangerő -
acPlayerVolumeMute.h=Némítás (Be / Ki)
acPlayerVolumeMute=Némítás
acPlayerVolumeUp.h=Hangerő +
acPlaylistAddSelectedToBookmarks=Könyvjelző hozzáadása
acPlaylistAddSelectedToQueue=Hozzáadás a várólistához
acPlaylistClose=Lejátszási lista bezárása
acPlaylistCloseOthers=Többi lejátszási lista bezárása
acPlaylistCopySelectedToClipboard=Kijelölt fájl(ok) vágólapra másolása
acPlaylistDeleteAll=Minden fájl eltávolítása
acPlaylistDeleteDuplicates=Duplák eltávolítása
acPlaylistDeleteNonExists=Hiányzó fájlok eltávolítása
acPlaylistDeleteNonSelected=Kijelölteken kívül mindent eltávolít
acPlaylistDeleteSelected=Kijelölt fájl(ok) eltávolítása
acPlaylistDeleteSelectedPhysically=Kijelölt fájl(ok) végleges törlése
acPlaylistDeleteSelectedPhysicallyWithFolder=Kijelölt fájl(ok) végleges törlése, a mappával együtt
acPlaylistDeleteSwitchedOff=Letiltott fájlok eltávolítása
acPlaylistDeleteSwitchedOffPhysically=Letiltott fájlok végleges törlése
acPlaylistFindInML=Zene keresése a Zene könyvtárban
acPlaylistFindNewFiles=Új fájlok keresése
acPlaylistFocusedItemShowQTE=Információk a kijelölt fájlról
acPlaylistInsertAfterPlayingItem=Beillesztés a jelenleg lejátszott után
acPlaylistInsertToQueueBeginning=Hozzáadás a várólista elejéhez
acPlaylistNew=Új lejátszási lista
acPlaylistNext.h=Következő lejátszási lista
acPlaylistNextAndPlay.h=Következő lejátszási lista lejátszása
acPlaylistPlayFocusedItem.h=Kijelölt fájl(ok) lejátszása
acPlaylistPlayFocusedItem=Lejátszás
acPlaylistPlayPrevious=Utolsó lejátszási lista lejátszása
acPlaylistPrev.h=Előző lejátszási lista
acPlaylistPrevAndPlay.h=Előző lejátszási lista lejátszása
acPlaylistRedo=Visszavon
acPlaylistReloadFromPreimage=Adatok visszatöltése előképből
acPlaylistRemoveSelectedFromQueue=Eltávolítás a várólistáról
acPlaylistRename=Lejátszási lista átnevezése
acPlaylistReverse.h=Rendezés: fordított
acPlaylistReverse=Megfordít
acPlaylistSave=Várólista lementése
acPlaylistSaveFew=Több lejátszási lista exportálása
acPlaylistSortByArtist=Rendezés előadó szerint
acPlaylistSortByDuration=Rendezés időtartam szerint
acPlaylistSortByFileName=Rendezés mappák szerint
acPlaylistSortByTitle=Rendezés cím szerint
acPlaylistSortRandomize.h=Rendezés: véletlenszerű
acPlaylistSortRandomize=Véletlenszerű
acPlaylistUndo=Mégis
acQueueClear=Várólista törlése
acQueueManager=Várólista kezelő
acSearchAdvanced=Részletes keresés
acSearchQuick=Gyors keresés (indítás / folytatás)
acSendToAudioConverter.h=Küldés az Audio konvertálóba
acSendToAudioConverter=Audio konvertáló
acSendToTagEditor.h=Küldés a Címkeszerkesztőbe
acSendToTagEditor=Címkeszerkesztő
acUtilsAudioConverter=Audio konvertáló
acUtilsAudioLibrary=Zene könyvtár
acUtilsTagEditor=Címkeszerkesztő
acVisualExitFromFullScreen=Kilépés a teljes képernyős vizuális effekt módból
acVisualFullScreen=Vizuális effekt teljes képernyőre
acVisualNext.h=Következő vizuális effekt
acVisualPrev.h=Előző vizuális effekt
CategoryMenu=Kategória
CategoryOptions=Opciók
ClearPls=Lejátszási lista törlése
CM_DEL=Eltávolítás a lejátszási listából
CM_SEL=Fájlok kijelölése
ItmEQPos=Kiegyenlítő a bal oldalon
miBMLocateInSource=Keresés a forrásban
miBMPlaySelectedFromBeginning=Kiválasztott fájl lejátszása elölről
miBMResetTimestamp=Időbélyegző visszaállítása
miCountdown=Visszaszámlálás
miGroupBy=Csoportosítás...
miMLBookmarks=Könyvjelzők
miMLCreateDynPlaylist=Intelligens lejátszási lista létrehozása
miMLGroupingPreset=Csoportosítás
miMLGroupingPresetAdd=Hozzáadás...
miMLGroupingPresetEdit=Szerkesztés...
miMLGroupingPresetRemove=Törlés
miMLLabelsExclude=Címke kihagyása
miMLLabelsInclude=Címke hozzáadása
miMLManageDB=Adatbázis
miMLReload=Frissítés...
miMLTableSendToPlaylist=Küldés a lejátszási listába
miMLTableViewAlbumThumbnails=Nézet: Album miniatűrök
miMLTableViewDefault=Nézet: Tábla
miMLTableViewGroupDetails=Nézet: Részletek csoportosítása
miMLUnloadDataSource=Adatforrás letiltása
miPersonalSettings=Személyes beállítások
miPlaylistNewSmart=Új intelligens lejátszási lista
miPreimageSettings=Előkép beállítások
miRadioCaptureStop=Felvétel leállítása
miRadioCatalogs=Internetes Rádió katalógus
miReadOnly=Csak olvasható
miRemoval=Eltávolítás
miSelectAll=Minden fájl kijelölése
miSelectNone=Kijelölés visszavonása
miSelectPls=Lejátszási lista kiválasztása
miSelectSwitchedOn=Engedélyezettek kijelölése
miSendTo=Küldés ide:
miSendToPlaylist=Küldés másik lejátszási listába
miSortByPatternOptions=Opciók
miSortRandomizeGroupItems=Csoport elemek véletlenszerűvé tétele
miSortRandomizeGroups=Csoportok véletlenszerűvé tétele
miSortRandomizeGroupsAndItItems=A csoportok és azok elemeinek véletlenszerűvé tétele
miSwitchOff=Kikapcsolás
miSwitchOn=Engedélyezés
N6=Címkék újraellenőrzése
N7=Legközelebbi ütemezett feladat:
N20=Várólista
N22=Tálca
N31=Vizuális effekt módja
N34=Hozzáadás
N35=Ablak megjelenítése
N36=Kiegyenlítő
N37=Vizuális effekt ablak
N38=(mindent elrejt)
N39=Szerkesztés
N40=Vizuális effekt
N41=Témák
N43=Súgó
N47=Kilépés
N56=Segédprogramok
N70=Gyorsbillentyűk kikapcsolása
N75=Segédprogramok
N79=Jelenlegi megjelenítése
N80=Előbeállítások betöltése
N81=Előbeállítások mentése
N83=Effekt beállítások alapértelmezettre
N84=Kiegyenlítő beállítások alapértelmezettre
N85=Mindent becsuk
N86=Mindent kinyit
N90=Lejátszó
N91=Lejátszás/Szünet
N92=Leállítás
N93=Fájlok hozzáadása
N95=Előző zene
N96=Következő zene
N98=Hangerő
N114=Összefűzés hasonló kategóriákkal
N115=Minden hasonló kategória összefűzése
N141=Teljes időtartam
N142=Hátralévő időtartam
N143=A kiválasztott fájlok időtartama
pmAdd.h=Elemek hozzáadása
pmDelete.h=Elemek eltávolítása
pmEqualizer.h=Kiegyenlítő beállításai
pmMainMenu.h=Főmenü
pmManagePlaylist.h=Lejátszási lista kezelése
pmMisc.h=Egyéb
pmMLDelete.h=Elemek eltávolítása
pmMLGroupingPresets.h=Előbeállítások csoportosítása
pmMLLabels.h=Címkék
pmMLMainMenu.h=Főmenü - zene könyvtár
pmMLMisc.h=Egyéb
pmMLTableViews.h=Nézet
pmNewPlaylist.h=Új lejátszási lista...
pmPlaylistList.h=Lejátszási listák listája
pmQuickOptions.h=Gyors beállítások
pmSorting.h=Elemek rendezése menü
pmUtilities.h=Segédprogramok
SentToNewPLS=Új lejátszási lista létrehozása
TCFixFloat=Lebegő sáv kitűzése
TL=Zeneszám lista mentése
TrayCotnrol=Mini lejátszó megjelenítése

[AIMPBookmarkEditDialog]
Caption=Könyvjelző szerkesztése
L1=Cím:
L2=Elérési út:
L3=Címkék:
L4=Időbélyegző:
L5=Megjegyzés:

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Konvertálás kész!
cbDontShowAgain=Ne jelenjen meg többet ez az ablak
Message=Fájlok száma: %0:s\n\nIdő: %2:s\nIdő (Átlag): %3:s\n\nBemenet: %5:s\nKimenet: %6:s\nMegtakarítva: %4:s

[AIMPFindMissedFilesDialog]
acApply=Kijelöltekre alkalmaz
acFind=Keresés...
acRemoveSelected=Kijelöltek eltávolítása az Adatbázisból
acReplace=Fájlnév cseréje
Caption=Hiányzó fájlok

[AIMPML]
Added=Hozzáadva
Album=Album
AlbumArtist=Album előadó
Artist=Előadó
BitDepth=Bitmélység
Bitrate=Adatsebesség
BPM=BPM
Channels=Csatornák
Comment=Megjegyzés
Composer=Zeneszerző
Conductor=Karmester
Copyrights=Szerzői jogok
CreatedAt=Létrehozva ekkor
DiskNumber=Lemez#
Duration=Időtartam
FileFormat=Fájlformátum
FileName=Fájl neve
FileSize=Fájl mérete
Genre=Műfaj
Labels=Címkék
LastModification=Utolsó módosítás
LastPlayback=Utolsó lejátszás
Lyricist=Dalszövegíró
Mood=Hangnem
Name=Név
PlaybackCount=Lejátszások száma
Publisher=Kiadó
Rating=Értékelés
SampleRate=Mintavételi arány
Source=Forrás
Timestamp=Időbélyegző
Title=Cím
TrackNumber=Zeneszám #
Type=Típus
URL=Link
UserMark=Értékelés
Year=Dátum

[AIMPML.Controls]
Customize=Testreszabás
DataSourceList=Adatforrás listája
History=Lejátszási előzmények
NewLabel=Új címke
NewLabelDialog=Új címke...
None=(nincs)
ResetAllFilters=Szűrők alapértelmezettre
ResetFilter=Szűrő alapértelmezettre
ShowAll=(mindent megjelenít)
UnsetAllLabels=Címkék kihagyása

[AIMPML.Presets]
BestTracks.C=Legjobb számok
BestTracks.V=Legjobb %d|Magas értékelés
Days=Ma|Tegnap|Hét|Hónap
NewTracks.C=Új számok
NewTracks.V=Nappal|Három napig|Hétig|2 hétig|Hónapig|Soha nem játszottam

[AIMPML.Reports]
AlbumCount=Albumok szám:
ArtistCount=Előadó szám:
Common=Statisztika
FavoriteAlbums=Kedvenc albumok (Top %d)
FavoriteArtists=Kedvenc előadók (Top %d)
FavoriteGenres=Kedvenc műfajok (Top %d)
FavoriteTracks=Kedvenc zeneszámok (Top %d)
GenreCount=Műfajok száma:
L1=Lejátszások száma:
L2=Zeneszámok száma:
L3=Teljes időtartam (~)
L4=Előadó
L5=Meghallgatva
L6=Összesen
TrackCount=Zeneszámok száma:

[AIMPMLFilterEditorDialog]
btnCancel=Mégse
btnOK=OK
Caption=Paraméterek szűrése
pcpFilter=Szűrés

[AIMPMLFilterEditorDialog.FilterControl]
C=Szabály hozzáadása
G=Csoport hozzáadása
Op0=megegyezik
Op1=nem egyezik meg
Op2=között
Op3=kevesebb
Op4=kevesebb, vagy megegyezik
Op5=több
Op6=több, vagy megegyezik
Op7=tartalmazza
Op8=ezzel kezdődik
Op9=ezzel végződik
Op10=utolsó X nap
R=Törlés

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Visszaállítás
Caption=Csoportok rendezésének testreszabása
GB1=Csoportosítási mezők
GB2=Csoportosítási mezők részletei

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Törlés
btnEditFilter=Szerkesztés...
Caption=Sablonok csoportosítása
L1=Automatikus név
L2=Csoportosítás mezők alapján
L3=Egyéni szűrő
lbName=Név
lvAvailable=Elérhető mezők
lvGroup=Használt mezők

[AIMPMLLabelsDialog]
acMoveLeft=Címke hozzáadása
acMoveRight=Címke kihagyása
acRemove=Címke eltávolítása
acRename=Címke átnevezése
btnCancel=Mégse
btnOK=OK
C1=Címkék
C2=Elérhető címkék
Caption=Címkék
L1=Címke nevének megadása
L2=Hozzáadás
miSetToAll=Minden fájlra alkalmaz
miUndoSetToAll=Visszavonás: minden fájlra alkalmaz

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Hiányzó fájl
c[1]=Javasolt csere
c[2]=Megfelelőségi fokozat

[AIMPMLMonitoringSettingsDialog]
btnClose=Bezár
Caption=Új fájlok keresése
CB1=Áthelyezett vagy átnevezett fájlok keresése
CB2=Hiányzó fájlok törlése az adatbázisból
CB3=Címkék újratöltése
cbMinFD=Ha a hossz kevesebb, mint:
cbMinFS=Ha a méret kisebb, mint:
cbScanOnStartup=Ellenőrizze az új fájlokat, az alkalmazás indításakor
cbTrackChanges=Ellenőrizze a változásokat, az alkalmazás futtatása közben
GB1=Megfigyelés
GB2=Frissítés közben
gbFiltBy=Fájl kihagyása
L1=Ha a fájlkiterjesztés:
L2=Kattintson a "Frissítés" gombra a Zene könyvtár adatbázisának frissítéséhez
pcpFolders=Mappák
pcpSettings=Beállítások
btnUpdate=Frissítés

[AIMPMLPreimageDialog]
btnCancel=Mégsem
btnOK=OK
Caption=Intelligens lejátszási lista - Zene könyvtár
cbLimitTo=Dalok számának korlátozása erre:
cbSortBy=Rendezés típusa:
pcpFilter=1. Szűrő
pcpPostProcess=3. Kimenet
pcpSort=2. Rendezés

[AIMPPlaylistFoldersPreimageDialog]
btnCancel=Mégse
btnOk=OK
Caption=Intelligens lejátszási lista - mappák
cbSyncOnChanges=Futtatás közben figyelje a változtatásokat
cbSyncOnStartup=Ellenőrizze a változásokat, az alkalmazás indításakor
L2=Következő fájlkiterjesztések kihagyása:
pcpFolders=Mappák
pcpSettings=Beállítások

[AIMPSearchPathList]
c[0]=Mappa
c[1]=Almappák
acAdd=Hozzáadás
acDelete=Kijelöltek törlése
acDeleteAll=Mindent töröl

[AIMPPlaylistPreimageDialog]
Caption=Intelligens lejátszási lista - lejátszási lista
L1=Fájl Neve\Link

[AIMPSendToDialogForm]
cbDefault=Beállítás alapértelmezettként
cbSaveStructure=Az útvonal struktúra mentése
gbAdditionals=További fájlok
gbPath=Elérési útvonal
gbRename=Átnevezés sablonnal
L1=Másolás|Mozgatás
L2=Másolás|Mozgatás ide
L3=Másolás|Mozgatás beállításai
lbAdditionals=Fájlok másolása a cél mappába, a fő fájlokkal együtt.\n; - elválasztó, * - a fájlnév ismeretlen része

[ATEAutoNumerationForm]
Caption=Automatikus számozás
L1=Kezdés

[ATEAutoTagForm]
C1=Módosítások előtt
C2=Módosítások után
c[0]=Fájl neve
c[1]=Album
c[2]=Előadó
c[3]=Műfaj
c[4]=Cím
c[5]=Zene száma
c[6]=Dátum
c[8]=A dalok száma
Caption=Automatikus címkézés a fájlnév segítségével

[ATEChangeRegisterDialog]
Caption=Eset módosítás / átírás
CB1=Címkék:
GB1=Műveletek
L1=Eset:
L2=Átírás:
L3=Mezők

[ATEChaptersEditDialog]
acAlignTimestamp.h=Az időbélyegző igazítása az aktuális pozíció szerint
acDelete.h=Kiválasztott fejezetek törlése
acDelete=Kiválasztottak törlése
acEdit.h=Kiválasztott fejezet szerkesztése
acEdit=Szerkesztés
acInsert.h=Fejezet hozzáadása
acInsert=Hozzáadás
btnFastForward.h=Gyors előretekerés
btnPlayPause.h=Indítás / Szünet
btnRewind.h=Visszatekerés
btnSave=Mentés...
Caption=Fejezetszerkesztő
tsVolume.h=Hangerő

[ATEChaptersFormatChooser]
btnSave=Mentés
Caption=Fejezetszerkesztő
GB1=Mentés másként:
RB1=Fejezetek, hangfájlba ágyazva
RB2=CUE, hangfájlba ágyazva
RB3=CUE, külön fájlként elhelyezve
RB4=Sima szöveg
W1=* A beállítás nem érhető el a hangfájl formátumhoz

[ATEForm]
A0=Automatikus számozás
A1=Automatikus számozás (%s)
A2=Átnevezés
A3=Módosítás erre a formátumra "%s"
A4=Alkalmaz
A5=Több fájl címkéjének módosítása
A6=A fájlok átnevezése: %s
A7=A "%s" fájl címkéinek módosítása
A8=A replay gain értékek eltávolítása a címkékből
A9=Ellenőrzött fájlok kihagyása
A10=A replay gain értékek módosítása a címkékben
A11=BPM érték módosítása címkékben
A12=A "%s" forgatókönyv
A13=A "%s" fájl szerkesztésének fejezetei
acAnalysisBPM=A kiválasztott elemzése
acEdit=Minden mező módosítása
acEditChapters.h=Fejezetek létrehozása/szerkesztése...
acRgAlbum=Kiválasztott ellenőrzése: egy albumként
acRgFAlbum=Kiválasztott szkennelés: minden mappa albumként
acRgFile=Kiválasztott ellenőrzése: album nélkül
acRgMAlbum=Kiválasztott ellenőrzése: album kinyerés a címkékből
acRgRemove=Replay gain eltávolítása a címkékből
acScenarios=Forgatókönyvek...
acSearchOnline.h=Automatikus címkézés online szolgáltatások segítségével...
acSearchOnlineAlbumArts=Albumborítók keresése online ...
acSearchOnlineLyrics=Dalszöveg keresése online...
aSave=Mentés
aTag.h=Automatikus kitöltés
B1.h=Eset módosítás / átírás
B5=Címkék frissítése
btnBPM.h=Ütemek száma percenként
btnLayout.h=Nézet módosítása
btnRG.h=ReplayGain
btnScripts.h=Forgatókönyvek
btnUndo.h=Utolsó művelet(ek) visszavonása
Caption=AIMP: Speciális címkeszerkesztő
cbSubFolders=Almappákkal
lbNoData=(Nincs adat előnézethez)
miDelete=Törlés
miDeletePhys=Végleges törlés
miGroupBy=Csoportosítás, a következők alapján
miGroupByFolder=Szülőkönyvtár
miGroupByNone=Ne csoportosítson
miJumpTo=Ugrás mappához...
miNumCfm=Megerősítés kérése
miSoundOut=Lejátszási beállítások
TM0=Fájlok a merevlemezen
TM1=Kiválasztott fájl(ok)

[ATEForm.lvTable]
c[0]=№
c[1]=Lemez №
c[2]=Fájlnév
c[3]=Cím
c[4]=Előadó
c[5]=Album
c[6]=Dátum
c[7]=Műfaj
c[8]=Bitráta
c[9]=Időtartam
c[10]=Formátum
c[11]=Borító
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Méret
c[19]=Dalszöveg(ek)
c[20]=BPM
c[21]=Replay gain

[ATEOnlineSearchForm]
aiProgressInidcator=Keresés... Kérem várjon
btnCancel=Mégse
btnSave=Alkalmazás a fájlokra
Caption=Automatikus címkézés online szolgáltatások segítségével
edSearchBox.b0=Keresés
edSearchBox.th=Album, Előadó
ErrorAuthorizationRequired=Ehhez a művelethez engedély szükséges. Jelentkezzen be, és engedélyezze az AIMP-et, majd küldje el újra a kérést.
vlbBindingHint=Ha a talált zenét szeretné összefűzni a jelenleg szerkesztett zenével húzza a fájlt a lista végére.\nKérjük vegye figyelembe, hogy csak a kijelölt zenékre lesz alkalmazva.

[ATERenameForm]
btnRename=Átnevezés
Caption=Átnevezés beállításai
CB1=Előnézet
CB2=Módosítások végrehajtása a fájl másolatán
GB1=Fájlok átnevezése sablon segítségével
GB2=Fájlok mozgatása az alábbi mappába
GB3=Keresés és csere
GB4=Elnevezés
GB5=Átírás
L1=Keresés:
L2=A "\" szimbólum használható (%Y\%A - %T) mappák szerinti rendezéshez
L3=Csere erre:

[ATESaveParams]
Caption=Mentés beállításai

[ATEScenariosForm]
btnClose=Bezár
btnRun=Futtatás
btnStop=Leállítás
Caption=Forgatókönyvek
cbPreviewMode=Előnézet mód
GB1=Forgatókönyv
lbPreviewMode=Előnézeti módban a forgatókönyvben végrehajtott módosítások NEM lesznek alkalmazva a fájlokra

[AutoTag]
bOk=Alkalmaz
Caption=Automatikus kitöltés
CB1=Ha a mezőben van érték, ne írja felül

[CommonDialogs]
B1=OK
B2=Mégse
B3=Új mappa
BS=Igen|Nem|OK|Mégse|Megszakít|Újra|Kihagy|Mindent|Nem mindent|Igen, mindent|Súgó|Bezár
L1=Mappa kiválasztása
L2=Almappák hozzáadása
MsgCaptions=Figyelmeztetés|Hiba|Információ|Megerősítés|
SA=Mindent kijelöl
SN=Kijelölés megszüntetése

[ConfirmDialog]
B1=Csere
B2=Mindent cserél
B3=Kihagy
B4=Mindent kihagy
B5=Átnevezés
B6=Mégse
Caption=Csere
gbFile1=Fájl cseréje
gbFile2=Az új fájllal

[CONTEXT]
0=&Megnyitás AIMP-el
1=&Lejátszás
2=Hozzáad a &lejátszási listához
3=Hozzáad a &várólistához
4=Hozzáad a &könyvjelzőkhöz
5=&Címkék szerkesztése
6=&Átalakítás más formátumra
7=Megnyitás &új lejátszási listában

[Converter]
actAddFiles=Fájlok hozzáadása
actAddFolders=Mappák hozzáadása
actAddPlaylist=Lejátszási listák hozzáadása
actDeleteAll=Minden fájl törlése a listából
actDeleteSelected=Kijelöltek törlése
actStop=Leállítás
bAdd.h=Fájlok / mappák hozzáadása
bDelete.h=Fájlok eltávolítása
bQuickOptions.h=Beállítások
bSettings=Beállítások
bStart=Indítás
Caption=AIMP: Audio átalakító
csCancel=Mégse
csDone=Kész
csError=Hiba
csPaused=Szünetel
csWaiting=Várakozás
lbEncoder=Formátum:
lbMode=Kódolás módja
lbNormalizeVolume=Hangerő normalizálása:
lbTargetFileName=Fájl átnevezése:
lbTargetFolder=Áthelyezés ide:
lbTimeElapsed=Eltelt:
lbTimeLeft=Hátravan:
lbTotalProgress=Teljes folyamat:
lbVolumeNormalization=Hangerő normalizálása
miCloseAppWhenDone=Konvertálás végén zárja be az alkalmazást
miDeleteSource=Törölje az eredeti fájlt, ha sikeres volt a konvertálás
miHibernate=Hibernálás
miSavePathStructure=Fájl áthelyezésekor mentse a mappa szerkezetét
miShutdown=Leállítás
miShutdownWhenDone=Konvertálás végén (nem történik semmi)
miSleep=Alvás
miUncheckSuccessful=Pipa eltávolítása, ha sikeres volt a konvertálás
Modes=Egy forrásfájl - egy végső fájl|Minden forrásfájl - egy végső fájl|Egy mappa - egy végső fájl

[Converter.lvTable]
c[0]=Név
c[1]=Formátum
c[2]=Állapot
c[3]=№
c[4]=Fájlnév
c[5]=Célfájl neve

[ConverterEncoders]
bOk=OK
btnReset=Visszaállítás
cbAsInput=Mint forrásfájl
cbChangeFormat=Paraméterek módosítása
cbCorrectionFile=Korrekciós fájl létrehozása
cbIncludeMD5=A fájl ellenőrzőösszegének hozzáadása
cbModeHybrid=Keverés
cbModeLossless=Veszteségmentes
cbNoGap=Nincs hiányosság
gbMode=Mód
lbBestC=Legjobb tömörítés
lbBestQ=Legjobb minőség
lbBitDepth=Bit mélység:
lbBitrate=Bitráta:
lbBitrateMode=Mód:
lbChannels=Csatorna:
lbCompression=Tömörítés:
lbLeast=Leggyorsabb tömörítés
lbMost=Legjobb tömörítés
lbProfile=Profil:
lbQuality=Minőség:
lbSampleRate=Mintavételezési ráta:
scParams=Paraméterek

[CopyDialog]
0=Másolás...
1=Mozgatás...
2=Szünet
3=Folytatás

[DropForm]
CB1=Ne kérdezzen újra
RG1=Fogd és ejtsd

[DSPDialog]
btnEqPresets=Előbeállítások
btnReset=Visszaállítás
CB1=Hangeltávolítás (csak Sztereónál)
CB3=Hanghalkítás használata (Szünet / Lejátszás)
CB4=Hanghalkítás használata zeneszámok közti váltáskor
CB5=Egyenletes hangerő szabályozás
CB6=Következő zene keverése az előzővel
CB7=Egyenletes hangerő növelés a zene elején
CB8=Egyenletes hangerő csökkentés a zene végén
CB12=Zene keverés engedélyezése
CB16=Távolítsa el a csendet a zene végén, időtartamtól függetlenül
cbEqSwitch=Kiegyenlítő bekapcsolása
GB1=Hangerő kiegyenlítés
GB2=Manuális váltás zenék között
GB3=Automatikus váltás zenék között
GB4=Replay gain normalizálás
GB6=Csend eltávolítása
L1=* Értékek visszaállíthatóak jobb egérgombbal
L2=DSP Bővítmények:
L4=Előerősítés:
L5=Jelenlegi érték:
L8=Új előbeállítás
L9=Alapérték:
L10=Kívánt hangerő szint:
L12=Csend időtartama az eltávolítás aktiválásához:
L13=Csend észlelési küszöb:
L14=Előbeállítás a fájlhoz
L15=Előbeállítás az albumhoz
L16=Előbeállítás a műfajhoz
L17=Előbeállítás a lejátszási listához
lbChorus=Kórus
lbEcho=Echo
lbEnhancer=Enhancer
lbFlanger=Flanger
lbPitch=Hangmagasság
lbPreamp=Előerősítés
lbReverb=Reverb
lbSpeed=Sebesség
lbTempo=Tempó
lbTrueBass=Basszus
R2=Értékek használata a címkékből
R3=Fájl elemzése "on-the-fly"
RB1=Ne tegyen semmit
RB2=Szünet a zenék között
tcpMixing=Keverés
tcpSilenceRemover=Csend eltávolítása
tcpSoundEffects=Hangeffektek
tcpVolume=Hangerő

[DSPDialog.cbReplayGainSource]
i[0]=Forrás: Fájl
i[1]=Forrás: Album

[EditorForm.RegisterFmt]
i[0]=Ne legyen módosítva
i[1]=Minden Szó Első Betűje Naggyal
i[2]=Első szó nagybetűvel
i[3]=MINDEN NAGYBETŰVEL
i[4]=minden kisbetűvel

[EQPresetsDialog]
B1=Alkalmaz
B2=Mégse
B3=Törlés
B4=Visszaállít
Caption=Hangszínszabályzó beállításai

[HotkeysGroups]
AudioConverter.Content=Audio konvertáló: tartalom
AudioConverter.General=Audio konvertáló: általános
Common.Dialogs=Általános: főmenü elemei
Common.SendTo=Fájlok: kezelése...
Common=Általános
MusicLibrary.GroupingTree=Zene könyvtár: fa csoportosítás
MusicLibrary.Table=Zene könyvtár: tábla
MusicLibrary=Zene könyvtár: általános
Player.Navigation=Lejátszó: navigáció
Player.PlayableFile=Lejátszó: lejátszható fájl
Player.PlaybackControl=Lejátszó: lejátszás vezérlő
Player.Visualizations=Lejátszó: vizuális effektek
Playlist.AddFiles=Lejátszási lista: fájl hozzáadás
Playlist.Deletion=Lejátszási lista: fájl eltávolítás
Playlist.Search=Lejátszási lista: keresés
Playlist.SelectedFiles=Lejátszási lista: kijelölt fájl(ok)
Playlist.Sorting=Lejátszási lista: rendezés
Playlist=Lejátszási lista
TagEditor.Content=Címkeszerkesztő: tábla
TagEditor.CurrentFile=Címkeszerkesztő: aktuális kijelölés
TagEditor.Functions.BPM=Címkeszerkesztő: funkciók - BPM számítás
TagEditor.Functions.ReplayGain=Címkeszerkesztő: funkciók - ReplayGain számítás
TagEditor.Functions=Címkeszerkesztő: funkciók
TagEditor.Tree=Címkeszerkesztő: fa

[InfoBar]
CB0=Információs Sáv|Kártya
CB1=A lejátszás elején, időtartam:
CB2=Balra|Jobbra|Középre
CB3=Mutassa a képernyő tetején|Mutassa a képernyő alján
CB4=Borítókép megjelenítése
CB6=Teljes képernyős alkalmazásoknál is jelenjen meg, ha lehetséges
CB7=Csak a háttérre alkalmazza
CB8=Mindig
CB9=A lejátszás befejezése előtt, ennyi idővel:
CB10=Értesítések az alkalmazásból
GB0=Információ megjelenítése a most játszott fájlról
GB1=Megjelenítés
GB5=Nézet
M1=Háttér
M2=Sor %d
M3=Betűtípus
M4=Szöveg szín
P1=Információs sáv

[MSG]
1=Új lejátszási lista
2=Név megadása
3=Zene könyvtár
4=Véglegesen törölni fogja a fájlokat a merevlemezről! Folytatja?
5=(kikapcsolva)
6=Fájl, vagy mappa nem található!
7=Kis méret a tálcára
8=AIMP megjelenítése
9=Átnevezés
10=Hangerő
11=Pozíció
12=Lejátszás
13=Lejátszás az elejétől
14=Szünet
15=Felhasználói előbeállítás
16=Mindent kijelöl
17=Ki|Be
18=Fájlok küldése a(z)
19=Gyorsbillentyű helytelen, vagy egy másik alkalmazás használja
21=A művelet minden lejátszási listát bezár, kivéve az aktívat. Folytatja?
22=Kiírás fájlba
23=Előnézet
24=Legfelül
25=Módosítás(ok) mentése sikertelen, a "%s" fájlt lehet, hogy más alkalmazás használja.
26=Módosítás(ok) alkalmazása a fájl(ok)ra?
27=Zeneszerző
28=A fő képernyőt a Fő ablak pozíciója határozza meg|Képernyő %d: Másodlagos (%s)|Képernyő %d: Elsődleges (%s)
29=A "%s" mappa nem létezik
30=Egy bővítményt nem sikerült eltávolítani, lehet ez az alkalmazás használja:
31=Kész...
32=Egy lejátszási lista:\nNem sikerült módosítani a listát, mert zárolva van!
33=Keresés
34=Helyi fájlok
35=Ne csoportosítson
36=Fájlok keresése...
37=Csak olvasásra|Hozzárendelve az előképhez
38=Ezzel az opcióval csak egy lejátszási lista használható.\nEngedélyezés esetén a többi lista automatikusan bezáródik!
39=Minőség
40=Mentés, mint
41=Letöltés az internetről
42=Formátum:
43=(Alapértelmezett)
44=Sebesség
45=Kiegyensúlyozás
46=Megnyitás...|Betöltés...
47=Felvétel rádióból
48=Cím
49=Kis és nagybetű
50=Ez a gomb már használatban!
51=Ugrás erre az időre:
52=Helytelen formátum
53=Elérhető egy újabb verzió. Letölti most?
54=Hangzás típusok
55=Jelenlegi érték:
56=mappák szerinti rendezéshez használja a "\" szimbólumot a sablonoknál
57=Biztos visszaállítja a statisztikát?|Biztos visszaállítja a statisztikát a kijelölt fájloknál?
58=Új sablon
59=Fájlok végleges törlése|A következő fájlok rendszerhiba miatt nem törlődtek:
60=Kifejezések...
61=A folyamat nem fejeződött be. Megszakítja?
62=Néhány folyamat nem fejeződött be! Megszakítja őket?
63=Fájlkereső:
64=Méret:
65=Létrehozás dátuma:
66=Nincs találat
67=Frissítés...
68=Adatbázis eredeti mérete: %s\nAdatbázis új mérete: %s\nCsökkent: %s.
69=Alkalmaz
70=Mégse
71=Adminisztrátori jogosultságok szükségesek
72=Fájl típusa
73=Betöltés...
74=Profil mappa
75=Rendezés sablon szerint
76=Felhasználói értékelés %s
77=Automatikus keresés
78=Új fájl(ok) száma:
79=Átlátszóság
80=Előnézet
81=Dalszövegek
82=Fájl mappájának megnyitása...
83=Szerzői jog
84=A módosítások, az alkalmazás újraindítás után használhatóak
85=Értékelés
86=Másolás
87=Beillesztés
88=Kivágás
89=Forrás
90=Eredmény
91=A(z) "%s" előbeállítás törlésére készül. Folytatja?
92=Mind|Bővítmények|Dekódolók|Vizuális effektek|DSP/VST|Enkódolók
93=Fájlok hozzáadása...
94=Az "A-B" rész ismétlése [ki]|Az "A" rész kijelölve|Az "A-B" rész ismétlése [be]|
95=Újrakapcsolódás %s mp múlva
96=Figyelem! Minden előbeállítást visszaállít alapértelmezettre!
97=Lejátszó állapotának mentése alkalmazás bezárásakor
98=Mini lejátszó használata
99=Előbeállítás szerkesztő
100=Album
101=Webcím
102=Előadó
103=Cím
104=Megjegyzés
105=Műfaj
106=Címke törlés
107=Idő
108=Zeneszám #
109=Lemez #
110=Album borító
111=Hangtípus nem található, vagy hibás.
112=<nincs>
113=Kész!
114=Ezzel eltávolításra kerül minden fájl és statisztika! Folytatja?
115=Időtartam
116=Fájl|Mappa|Lejátszási lista
117=Lejátszva
118=Hozzáadva
119=Értékelés
120=Lejátszási listák kezelése
121=Késleltetés:
122=Bezár
123=Fájl másolása a vágólapra
125=További rádiók
126=Kérem várjon...
127=Lejátszások száma
128=Másolás ide %s|Mozgatás ide %s
129=Automatikus kitöltés (RMB - sablon kiválasztás)
130=Előadó
131=Konvertálás:
132=Átnevezés
133=Beállítások
134=Szünetel
135=Átméretez...
136=Beállítások módosultak. Szeretné menteni a módosításokat?
137=Eltávolítható meghajtó|CD meghajtó
138=Beállítás ide
139=Számítógép kikapcsol %s mp múlva
140=Kiadó
141=dB
142=Figyelem! Más alkalmazások nem tudnak majd hangot lejátszani, ha az AIMP-ben ez az eszköz típus van beállítva.
143=Előkép: |Semmi|Mappák|Zene könyvtár|Lejátszási lista
144=Által kódolva
145=Hangnem
146=Az összeállítás része
147=Katalógus
148=Lírikus
149=Karmester
150=Ablak
151=ms
152=Automatikus
153=mp
154=perc
155=B|KB|MB|GB
156=Abszolút fájl elérési útvonalak
157=Fájlok rendezése miután hozzá lettek adva egy lejátszási listához sablonnal:
158=Várakozás az engedélyezésre...\nKérjük, fejezze be az engedélyezési kérelmet a böngészőjében.\n\nA művelet megszakításához zárja be az ablakot.
159=Kötegelt üzemmód
160=Nincs találat
161=Kulcs
162=A következő műveletek kerülnek visszaállításra:\n\n%s\nFolytatja?
163=Nem sikerült visszaállítani a "%s" -t a Lomtárból
164=Felhasználó készítette|Automatikus
165=Folytatni szeretné a lejátszást %s-tól?
166=Csoportosítás:
167=Keresés az interneten

[Options]
bCancel=Bezár
btnReset=Alapértelmezett
Caption=Opciók
miResetPage=A beállítások visszaállítása az aktuális oldalon
miResetProfile=Minden beállítás és felhasználói adat visszaállítása
miResetSettings=Minden beállítás visszaállítása
wcResetProfile=A művelet __ELTÁVOLÍTJA__ az összes lejátszási listát, témát, beállítást, statisztikát és más alkalmazás adatokat. Biztosan folytatja?
wcResetSettings=A művelet visszaállítja az alkalmazás összes beállítását alapértelmezettre. Biztosan folytatja?

[OptionsFrameAddFiles]
C1=Fájl hozzáadás
C9=Általános beállítások
C10=Fájl(ok) megnyitása más alkalmazás(ok)ból
C11=Húzd és ejtsd
CB1=Felhasználó megkérdezése
CB2=Lejátszási listához adáskor, fájlok címkézése
CB3=Teljes mappa hozzáadása
CB6=Lejátszási lista ellenőrzése új fájlok hozzáadásakor
CB9=Megnyitott fájlok lejátszása azonnal
CB15=Hozzáadott fájlok lejátszása azonnal
CB19=Lejátszás azonnal
CB48=Lejátszási lista fájl megnyitása új lapon
CB59=Rendezés fájlnév szerint
L1=Alapértelmezett művelet:
L5=Ha egy fájl elküldésre került:
L7=Fájlok megnyitásakor:

[OptionsFrameAddFiles.CBA]
i[0]=Új lejátszási lista létrehozása
i[1]=Hozzáadás a jelenlegi lejátszási listához
i[2]=Hozzáadás a "Default" lejátszási listához

[OptionsFrameAddFiles.RG4]
i[0]=Fájlok hozzáadása a jelenlegi pozícióhoz
i[1]=Fájlok hozzáadása a lejátszási lista végéhez
i[2]=Fájlok hozzáadása a lejátszási lista elejéhez
i[3]=Fájlok hozzáadása, és keverése a listában

[OptionsFrameAssoc]
B1=Fájltípusok
C1=Alapértelmezett program
CB1=Hangfájlok
CB2=Lejátszási listák
CB3=Témák

[OptionsFrameConvertor]
C1=Konvertáló beállításai
C18=Általános beállítások
Caption=Konvertáló beállításai
CB1=Fájlok kibontása a CUE Adatlapból, mielőtt a táblázatba kerülnének
CB4=Statisztikák megjelenítése konvertálás végén
CB6=Hang lejátszása, ha a beszélgetés véget ért
GB1=Konvertálás végén
L1=Folyamatok:
L2=Maximum folyamatok száma függ a processzor magok számától.

[OptionsFrameExtraMeta]
B1=Törlés
Caption=Borítókép + Dalszöveg
CB1=Borító mentése a fájl mappájába, a sablon használatával:
CB2=Keresés az interneten
CB3=A dalszöveget automatikusan mentse a fájl mappájába
CB4=Keresés a fájl mappájában
CB5=Keresés a fájl címkék között
GB1=Keresés az interneten
GB2=Gyorsítótárazás engedélyezése
GB3=Keresés a fájl mappájában
GB4=Keresés a fájl címkék között
L2=Maximum fájlméret, letöltés esetén:
L3=A gyorsítótárazás csökkenti a lemezhasználatot, kevesebb internet forgalommal jár, és gyorsítja a borítókép keresést.
L4=Adatok eltávolítása a gyorsítótárból:
L5=nap után
pctAlbumArts=Borítóképek
pctLyrics=Dalszöveg
W1=* Olyan bővítményeket kell telepítenie, amelyek támogatják ezt az opciót

[OptionsFrameHotkeys]
B10=Alapértelmezett
C1=Gyorsbillentyűk beállításai
c[0]=Parancs neve
c[1]=Gyorsbillentyű
c[2]=Globális 1
c[3]=Globális 2

[OptionsFrameInterface]
C1=Animáció
C3=Átlátszóság
Caption=Felület testreszabása
CB1=Részben átlátszó képpontok engedélyezése
CB2=A jelenleg lejátszott fájl hullámformájának megjelenítése a keresősávon *
CB3=Animáció használata összekapcsolt ablakok megjelenítésénél, és elrejtésénél
CB4=Asztali eszköztár módban animáció használat ablakok megjelenítéséhez/elrejtéséhez
CB5=Színkép megjelenítése a lejátszott fájlhoz *
CB28=Animáció használata a vizuális kijelző váltásakor *
CB30=Halványítás engedélyezése
CB35=Animáció használata a lejátszási listák görgetésekor *
CB38=Átlátszóság kikapcsolása ha az ablak aktív
CB39=Átlátszóság kikapcsolása ha az egér fölé kerül
CB42=Egyenletes átlátszóság használata
CB52=Ablakok dokkolása a képernyő széléhez és más AIMP ablakokhoz
CB68=Használjon élsimítást
CB71=Vizuális effektek váltása, ha eltelt
CB75=Ciklikus
GB1=Sablonok címkékhez *
GB3=Sablonok a mozgó információs szalaghoz *
GB4=Éjszakai mód
GB5=Színséma
GB7=Teljes képernyős mód
GB10=Vizuális effektek
L1=* A témának támogatnia kell ezt a funkciót
L2=Szöveg mérete:
L10=Frissítés gyakorisága:
L21=Teljes képernyős mód megjelenítése itt:
L23=Lassabb a kirajzolás, de nagyításkor szebb a kép
pcpGeneral=Általános
pcpTemplates=Adatok megjelenítése
pcpVisuals=Vizuális effektek

[OptionsFrameInterface.cbNightMode]
i[0]=Automatikus
i[1]=Kikapcsolva
i[2]=Engedélyezve

[OptionsFrameInterface.rsRun]
i[0]=Mozgás iránya: kikapcsolva
i[1]=Mozgás iránya: balra
i[2]=Mozgás iránya: jobbra

[OptionsFrameInterface.rsShow]
i[0]=Indítás: kikapcsolva
i[1]=Indítás: balról
i[2]=Indítás: jobbról
i[3]=Indítás: a tetejéről
i[4]=Indítás: az aljáról

[OptionsFrameLang]
C1=Kezelőfelület nyelvének kiválasztása
Caption=Nyelv
L0=Az operációs rendszer szerint
L1=Nem Unicode-os karakterek átalakítása
L2=Elsődleges nyelvek
L3=További nyelvek

[OptionsFrameMLMain]
B1=Új fájlok keresése...
C1=Zene könyvtár
Caption=Zene könyvtár
CB1=Ha van felhasználói értékelése
CB2=A lejátszás el lett indítva
CB3=A lejátszás elszámolásra került
CB4=Felhasználói értékelés hiányában a fájl értékelés megjelenítése
CB5=Szinkronizálja a felhasználói értékelést a zenefájl címkéivel
CB6=Mindig jelenítse meg az almappa tartalmát
CB7=Az üres csoportok egyesítése, ha lehetséges
GB1=Általános beállítások
GB2=Fájl hozzáadása az adatbázishoz, ha
GB3=Értékelés
GB4=Lejátszások száma
L1=Ha az időtartam nem kevesebb, mint:
L2=Lejátszás figyelembevétele, ha a lejátszás legalább:\nde nem hosszabb, mint 4 perc
L3=Értékelési statiszika számítása, a következő időszak alapján:
L4=nap
L6=Koppints ide, ha már meglévő értékelést szeretnél hozzáadni a fájlcímkékhez

[OptionsFrameNet]
C21=Internet kapcsolat beállításai
Caption=Internet kapcsolat beállításai
CB1=Direkt (Közvetlen) kapcsolat használata
CB2=Rendszer beállításainak használata
CB3=Manuális proxy beállítás
L79=Időtúllépés:
L98=Jelszó:
L106=Szerver:
L107=Port:
L108=Felhasználói név:

[OptionsFramePlayer]
C19=Asztal elemeinek görgetése az egérrel
Caption=Lejátszó testreszabása
CB2=Az egérgörgő a hangerő csúszkán használva módosítja a hangerőt
CB21=Mindig felül
G1=Lejátszó testreszabása
GB4=Vezérlés gyorsbillentyűvel
GB5=Vezérlés egérrel
GB15=Másolás a vágólap sablonok közé
L12=Normál görgetés
L13=Sebesség módosítása a következővel:
L14=Pozíció módosítása/tekerés gyorsbillentyűvel
L15=Tempóváltás a következővel:
L16=Hangerő módosítása gyorsbillentyűvel
L18=Görgetés ha a(z) "%s" le van nyomva
L33=Kattintás görgővel:

[OptionsFramePlayer.MOBox]
i[0]=(nincs)
i[1]=Lejátszás/Szünet
i[2]=Fájlok hozzáadása

[OptionsFramePlayerBehavior]
C1=Automatikus műveletek
CB1=Lejátszási pozíció visszaállítása
CB7=Lejátszási lista ismétlése egy fájl esetén is
CB32=Hangszínszabályzó automatikus beállítása a zenékhez
CB47=Minden lejátszási listához saját lejátszási mód tartozik (normál / keverés)
CB48=Lejátszó állapotának mentése, a "következő / előző zene" gombok használatakor
CB49=Ugorjon vissza %0:s-et, ha a lejátszás több, mint %1:s-et szünetelt
CB58=Automatikusan ugorjon a következő zenére
CB59=és állítsa le a lejátszást
GB1=Általános beállítások
GB2=Az alkalmazás indításakor
GB3=Lejátszás módja
GB4=A lejátszási lista végén
GB5=Ha a lejátszott fájl törlésre kerül
GB6=A fókusz a lejátszólista lejátszott fájlján
L1=Lejátszás módja:
L2=Lejátszással kapcsolatos beállítások

[OptionsFramePlayerBehavior.RG1]
i[0]=Lejátszás elindítása
i[1]=Lejátszó állapotának folytatása
i[2]=Ne tegyen semmit
i[3]=Lejátszás szüneteltetése

[OptionsFramePlayerBehavior.RG2]
i[0]=Automatikusan ugorjon a következő lejátszási listára
i[1]=Lejátszási lista ismétlése
i[2]=Készenléti állapot

[OptionsFramePlayerBehavior.RG3]
i[0]=Normál
i[1]=Zene ismétlése
i[2]=Véletlenszerű lejátszás

[OptionsFramePlayerBehavior.RG4]
i[0]=Ne tegyen semmit
i[1]=Lejátszás leállítása
i[2]=Automatikusan ugorjon a következő zenére

[OptionsFramePlayerBehavior.RG5]
i[0]=Csak ha a lejátszási listát nem használják
i[1]=Soha
i[2]=Mindig

[OptionsFramePlaylistBehavior]
C6=Lejátszási lista testreszabása
Caption=Lejátszási lista testreszabása
CB1=Lejátszási lista törlése, az adott lista bezárásakor
CB2=Könyvjelzők megnyitása új "Bookmarks" lejátszási listában
CB3=Fájl elérési útvonalának mentése (ajánlott)
CB4=A "Default" lejátszási lista mentése
CB5.h=Tekintse meg a lejátszási lista Egyéb menüjét
CB5=Visszavonás engedélyezése
CB6=Üres lejátszási listák mentése
CB7=Automatikus könyvjelzők a zeneszámokhoz
CB8=Új lejátszási lista létrehozásakor kérjen nevet
CB31=Várólista mentése az AIMP bezárásakor
CB46=Lejátszási lista bezárása dupla kattintással
CB56=Megerősítés kérése fájlok végleges (merevlemezről való) törlése előtt
CB57=Egy lejátszási lista mód
GB1=Mentés
GB2=Általános beállítások
L1=Ennél rövidebb zenékhez ne hozzon létre könyvjelzőket
L2=Lejátszás a lejátszási listából, ha a zeneszámnak van könyvjelzője:

[OptionsFramePlaylistBehavior.RG1]
i[0]=Kérdezzen rá
i[1]=Használja, ne kérdezzen rá
i[2]=Hagyja ki

[OptionsFramePlaylistView]
bCancel=Mégse
bOk=OK
C1=Beállítások megtekintése
Caption=Tartalom nézet
CB50=Információk megjelenítése a kijelölt fájl(ok)ról
cbAbsoluteNumeration=Abszolút számozás
cbCollapseUnusedGroups=Nem használt csoportok automatikus összecsukása
cbGroupMode=Csoportok engedélyezése
cbMergeGroups=Hasonló csoportok automatikus összefésülése
cbShow2ndLine=Fájlinformációk megjelenítése a második sávban (a zene neve alatt)
cbShowDuration=Időtartam megjelenítése
cbShowExpandBtns=Csoport lenyitásához szükséges gomb megjelenítése
cbShowMarks=Értékelések megjelenítése
cbShowNumbers=Zenék számának megjelenítése
cbShowSwitches=Oszlop kapcsolók megjelenítése
gbFormating=Formátum beállításai
gbGrouping=Csoportosítás beállításai
gbLayoutSettings=Elrendezés beállításai

[OptionsFramePlugins]
B1=Újraindítás most
Caption=Bővítmények
L1=Néhány bővítményt nem használ az alkalmazás
lbURL=További bővítmény beszerzése
N1=Eltávolít
N2=Kiválasztottak betöltése
N3=Mindent betölt
N4=Kijelöltek eltávolítása
N5=Mindent eltávolít
N6=Távolítsa el a nem szabványost

[OptionsFramePlugins.cbFilter]
i[0]=Minden
i[1]=Betöltve
i[2]=Kikapcsolva
i[3]=Nem volt használva

[OptionsFrameRadioCap]
C1=Általános beállítások
C22=Felvétel internetes rádióból
Caption=Felvétel internetes rádióból
CB2=Ugorja át a dalt, ha már van ugyanilyen nevű fájl
CB65=Stream felvétele konvertálás nélkül (csak MP3 / AAC / AAC+)
CB66=Címkék írása fájlba
CB67=CUE-napló írása
CB68=Puffer mérete háttérben való felvételhez:
CB69=Törölje azokat a fájlokat, amelyek rövidebbek, mint
GB6=Felvétel testreszabása
GB9=Felosztás fájlokra
L1=Próbálkozások száma sikertelen kapcsolat esetén:
L2=User-Agent:
L3=Puffer mérete:
L13=Idő:
L24=Fájlnév sablon:
L25=Méret:
L85=Mentés ide:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Felosztás zenékre
i[1]=Felosztás méretre
i[2]=Felosztás időre

[OptionsFrameSkins]
B2=Tallózás...
C1=Témák
lbURL=További téma beszerzése
miDelete=Eltávolítás

[OptionsFrameSort]
Caption=Sablonok
L1=A "%!" makrók használata a rendezés megfordításához
L2=Rendezési sablonok
L3=Sablonok csoportosítása

[OptionsFrameSoundOutRemapping]
btnRemove.h=Link eltávolítása
Caption=Csatornák ismételt leképezése
L0=Testreszabott leképezési beállítások:
L1=Bemenet
L2=Kimenet
L3=Csatorna %d
L4=Testreszabáshoz válasszon előbeállítást:
N1=Minden módosítás alkalmazva lesz a lejátszott fájlon, amint a sablon szerkeszthető
N2=A lejátszó az alapértelmezett sablont használja, ha az egyedi sablon nem található

[OptionsFrameSystem]
C1=Rendszerrel kapcsolatos beállítások
Caption=Rendszer beállítások
CB2=Zene információinak megjelenítése a tálcán
CB3=Engedélyezze a jelenlegi fájl információinak görgetését
CB4=Lejátszási folyamat megjelenítése
CB5=Lejátszó állapotának megjelenítése a tálca ikonon
CB6=Lejátszó állapotának megjelenítése olyan színnel, mint az állapotjelző
CB7=Használja a "Bizonytalan" állapotot zene streamelésnél
CB18=Képernyő kikapcsolásának megakadályozása
CB23=Hozzáadás az Explorer helyi menüjéhez
CB24=Hozzáadás a CD/DVD automatikus futtatás menüjéhez
CB40=Hivatkozás hozzáadása a "Futtatás" menühöz
CB41=Hozzáadás az alapértelmezett programok listájához
CB60=Indítás a Windows rendszerrel
GB1=Hozzáadás a Windows rendszerhez
GB2=Gombok megjelenítése a tálcán
L1=Lejátszó ablaka legyen aktív
L99=Prioritás

[OptionsFrameTagEditor]
C1=Viselkedés
Caption=Címkeszerkesztő
CB1=Helyi kifejezések használata a címkemezők értékeinek előfeldolgozásához
CB2=ID3v1 kényszerített eltávolítása
CB3=A módosítások visszavonásának engedélyezése kötegelt műveletekben
CB3W=A műveletek lassabban működnek és több rendszererőforrást használnak

[OptionsFrameTray]
C15=Általános beállítások
C16=Fájlinformációk
C17=Vezérlés egérrel
Caption=Tálca beállításai
CB1=Kis méretre váltáskor, rakja le a tálcára (az óra mellé)
CB2=AIMP elindítása után rakja le a tálcára
CB3=Kis méretre váltáskor, a Mini Lejátszó megjelenítése
CB4=Lejátszási állapot megjelenítése a tálca ikonján (az óra mellett)
CB5=Tálca ikon megjelenítése mindig
CB13=Információk megjelenítése a fájlról, ha az óra melletti ikon fölé kerül az egér
L30=Egy kattintás:
L31=Dupla kattintás:
L32=Kattintás görgővel:
L34=Megjelenítés késleltetése:

[OptionsFrameTray.TrayCmd]
i[0]=(tiltva)
i[1]=Megjelenít/Elrejt
i[2]=Mozgatás legfelülre
i[3]=Fájlinformációk
i[4]=AIMP hangerő szabályozó
i[5]=Lejátszás/Szünet
i[6]=Fájlok hozzáadása és lejátszása
i[7]=Következő zene
i[8]=Előző zene

[OptionsSoundOutFrame]
Caption=Lejátszással kapcsolatos beállítások
CB1=Következő zene előtöltése (több memóriát igényel)
CB2=Logaritmikus hangerő szabályozás
CB3=Hangerő szabályozás
L1=Hang kimenet:
L2=Kimeneti eszköz:
L3=Hang paraméterei:
L4=Gyorsítótár mérete:
L5=Csatornák kiválasztása a kimenethez

[OptionsSoundOutTransformFrame]
B1=DSP Kezelő
C1=Hanggal kapcsolatos beállítások
CB1=Csatornák keverésének engedélyezése
CB1Hint=Surround hanghatás sztereó / mono zenék esetén\nSorround zenék intelligens konvertálása sztereó / mono módba
CB2=Anticlipping (Torzítás csökkentés)
CB2Hint=Csökkenti a karcoló (zaj) hatást, ami akkor következik be, ha a jel átugorja a 0 dB-t
CB3=Dither (Árnyalás)
CB3Hint=Torzítás csökkentés, ami akkor következik be, ha csökken a mintavételezési mélység
CB4=Rendszerdekóderek használatának engedélyezése
GB1=Zene Tracker
GB2=Általános beállítások
L1=Újramintavételezés:
L2=Sebesség
L3=Minőség

[PartRepeatDialog]
B1=Beállítás
B2=Eltávolít
Caption=Részleges ismétlés: "A-B"
L1=A pont:
L2=B pont:

[PlaylistExportSettings]
btnOK=Ok
C4=Zenék lista kimentésének beállításai
Caption=Zene lista kimentése
CB54=Rejtett lejátszási lista elemek kimentése
CB55=Lejátszási lista kategóriák kimentése
cbDefault=Választás megjegyzése
L26=Sablon:
L27=Minta:

[PlaylistsManagerDialog]
acImport=Lejátszási listák betöltése...
acImportDirs=Mappák betöltése...
acRemove=Kijelöltek törlése a merevlemezről
acSave=Lejátszási lista(k) exportálása...
btnPreimage=Beállítások
cbReadOnly=Nem módosítható
cbShuffleMode=Keveréses lejátszási mód
L1=Egységes
L2=Személyes beállítások
L3=Aktív lejátszási listák
L4=Inaktív lejátszási listák
L5=Előnézet
lbPreimage=Előkép
lbPreimageNotes=Az előkép egy forrás a jelenlegi lejátszási listához ( lehet Zene könyvtár, Mappa vagy egyéb). Előkép szinkronizálásához, használja az "Adatok visszatöltése előzetes képből" gombot.\n\nSzinkronizálás csak egy módon történik: Előzetes kép -> Lejátszási lista.
lbStorage=Hely:
miGroup=Csoportosítás
miUngroup=Nincs csoportosítás

[QTEAlbumArtEditor]
btnCancel=Mégse
btnOk=OK
Caption=Album borító szerkesztő
lbScale=Méretezés:
lbSizes=Méret:
pnlCrop=Vágás
pnlScale=Átméretezés

[QteCustomFields]
btnCancel=Mégsem
btnOK=OK
Caption=Ismeretlen mezők
miCopy=Másolás
miCopyAsUTF8=Másolás UTF8-karakterláncként
miCopyAsUTF16BE=Másolás UTF16BE-karakterláncként
miCopyAsUTF16LE=Másolás UTF16LE-karakterláncként
miDelete=Törlés
miExtractAll=Mentés másként...
miExtractSelected=Kiválasztott mentése másként...

[QTEExpressions]
btnCancel=Mégse
btnOK=OK
Caption=Kifejezések
lbTitle=Írja be azt a kifejezést, amelyet előfeldolgozóként fog használni a kiválasztott fájlok szerkesztési mezőjének értékéhez
W1=A kifejezéseket a "=" -tól kell indítani

[QTEForm]
acMemoClear.h=Törlés
acMemoLoad.h=Betöltés fájlból...
acMemoSave.h=Mentés, mint...
bCopyTo=Másolás...
Caption=Címkeszerkesztő
L1=Betöltés
L2=Mentés
L3=A borítókép törlésre kerül, ha eltávolítja a pipát a jelölőnégyzetből
lbCustomFields=Ismeretlen mezők...
T1=Általános információk
T2=Dalszöveg
T3=CUE
T4=Információ

[QueueDialog]
acMoveDown=A kijelölt fájl lefelé mozgatása
acMoveUp=A kijelölt fájl felfelé mozgatása
Caption=Várólista kezelő
CB1=Szünet
L1=Teljes időtartam:

[QueueDialog.ListView]
c[0]=Szám
c[1]=Fájl neve
c[2]=Lejátszási lista
c[3]=Időtartam

[SearchForm]
B1=Keresési opciók
B2=Bezár
Caption=Részletes keresés
CB1=Keresés címek között
CB2=Keresés előadók között
CB3=Keresés albumok között
CB4=Keresés műfajok között
CB5=Keresés teljes fájl nevekben
CB6=Automatikus keresés
L1=(Mind)
N1=Lejátszás
N6=Keresés a lejátszási listában

[SearchForm.Table]
c[0]=Cím
c[1]=Lejátszási lista
c[2]=Sorszám

[Templates]
%Album= - album
%AlbumArtist= - album előadó
%AlbumGain= - replay gain értéke az albumhoz
%Artist= - előadó
%BitDepth= - bitmélység
%Bitrate= - bitráta
%BPM= - ütem per perc
%Caps2(A)= - Minden Szó Első Betűje Nagy, FIGYelmen KívÜL HaGYvA a ForrÁST
%Caps(A)= - Minden Szó Első Betűje Nagy
%Case(..)= - az első nem üres argumentumot adja vissza
%Catalog= - katalógus neve
%Channels= - csatornák
%Chapter=- aktuális fejezet
%Char(A)= - karakter A kóddal
%CleanTitle(A)= - eltávolítja A szövegből a művészek bemutatásával kapcsolatos információkat
%Comment= - megjegyzés
%Composer= - zeneszerző
%Conductor= - karmester
%Copyright= - szerzői jogok
%Dec(A,B)=- a B értékkel csökkenti az A értéket.
%Detransliterate(A)= - átírja a cirill betűket a latin ábécé alapján
%DiskNumber= - lemez száma
%DiskTotal= - a lemezek száma
%Duration= - zene időtartama (mp)
%EncodedBy= - által kódolva
%ExtractFileExt(A)= - kiterjesztés kibontása az A fájlból
%FileCreatedDate= - fájl létrehozásának dátuma
%FileCreatedDateAndTime= - fájl létrehozásának dátuma és ideje
%FileCreatedTime= - fájl létrehozásának időpontja
%FileDir(..)= - teljes útvonal a szülőmappához
%FileFormat= - fájlformátum
%FileModifiedDate= - fájl módosításának dátuma
%FileModifiedDateAndTime= - fájl módosításának dátuma és ideje
%FileModifiedTime= - fájl módosításának időpontja
%FileName(..)= - fájl teljes neve
%FileParentDir(..)= - szülőmappa neve
%FileSize= - fájl mérete (bájt)
%Format(A,B)=A - karakterlánc formátum számértékhez, B - érték
%Genre= - műfaj
%IF(A,B,C)== C, ha A üres, egyébként - B
%IFEqual(A,B,C,D)== C, ha A = B, egyébként - D
%IFGreater(A,B,C,D)== C, ha A > B, egyébként - D
%IFGreaterOrEqual(A,B,C,D)== C, ha A >= B, egyébként - D
%Inc(A,B)= - a B értékkel növeli az A értéket.
%Index= - pozíció a lejátszási listában
%ISRC= - ISRC kód
%LastPlayDate= - utolsó lejátszás dátuma
%LastPlayTime= - utolsó lejátszás időpontja
%Length(A)= - az A karakterlánc hossza
%Link= - weboldal
%Low(A)= - minden kisbetűvel
%Lyricist= - lírikus
%Lyrics= - dalszöveg
%Mark= - értékelés
%Mood= - hangnem
%NewLine= (csak zeneszámokhoz)
%PlayCount= - lejátszások száma
%Playlist= - lejátszási lista neve
%PrefixToTail(A)= - átmozgatja a "The" és az "A" előtagokat az A karakterlánc végére
%PrefixTrim(A)= - eltávolítja a "The" és az "A" előtagokat az A karakterláncból
%Publisher= - kiadó
%Random(..)= - véletlen szám 1 és a meghatározott között az argumentumban.
%Rating= - zene értékelése
%Remove(..)= (A, B1, B2...), ahol A forrás fájl, B az eltávolítandó érték(ek)
%RemoveFileExt(A)= - eltávolítja a fájl kiterjesztését az A fájlnévből
%Replace(A,B,C)=, ahol az A a forrás, B - a keresendő érték, C - a cserélendő érték
%ReplaceEx(..)= (A, B1, C1, B2, C2...), ahol az A a forrás, B - a keresendő érték, C - a cserélendő érték
%SampleRate= - mintavételezési gyakoriság
%StationName= - lejátszott internetes rádióállomás neve
%StrCopy(A,B,C)= - szimbólumok másolása az A-nak a B pozíciójától, ahol a C - a másolandó szimbólumok száma
%StrLeft(A,B)= - az első B karaktert átmásolja az A karakterláncból
%StrPos(A,B)= - az A al-karakterláncok keresése a B karakterláncban
%StrRight(A,B)= - az utolsó B karaktereket átmásolja az A karakterláncból
%StrTrim(A)= - eltávolítja az utolsó és az első szünetet az A karakterláncból
%StrTrimDiacritic(A)= - diakritikus jelölés eltávolítása
%TimeCode= - jelenleg lejátszott fájl rendezése a "H:MM:SS.ZZZ" formátum alapján
%Title= - cím
%Today(..)= - jelenlegi dátum és idő, alapértelmezett formátum "éééé.HH.nn óó:pp:mp"
%TrackGain= - replay gain értéke a zenéhez
%TrackNumber= - zene száma
%TrackTotal= - zenék száma
%Transliterate(A)= - átírja a cirill betűket a latin ábécé alapján
%Up(A)= - MINDEN NAGYBETŰVEL
%Value= - jelenlegi érték
%Year= - megjelenés dátuma
%Total= - összesen

[Templates.Categories]
0=Általános
1=Elnevezés
2=Feltételek
3=Karakterlánc
10=Meta
11=Fájl
20=Statisztika

[Updater]
B1=Frissítés keresés
B2=Telepítés
Caption=Frissítés keresés
CB1=Ne emlékeztessen erre a verzióra
L1=Telepített verzió:
L2=Legfrissebb verzió:
L3=Manuális frissítés keresés
L4=Új verzió érhető el: %s
L5=Frissítés a következőre
L6=stabil verzió|teszt verzió (Béta)|fejlesztői verzió (Alfa)
W1=FIGYELEM! A választott verzió nagyon instabil lehet, és sok hibát tartalmazhat! Folytatja?

